Repository: Lixkote/RectifyPad
Catalog: WordPad/Strings/*/Resources.resw
Source language: en_us
Languages: hu_hu

# aboutapp.Text
source: About this app
hu_hu: Az alkalmazásról

# addspace.Content
source: Add 10pt space after paragraphs
hu_hu: Adj 10 pont térközt a bekezdések után

# align.Text
source: Align
hu_hu: Igazítás

# alignm.Text
source: Alignment:
hu_hu: Igazítás:

# appearance.Text
source: Appearance
hu_hu: Kinézet

# apptheme.Text
source: App theme
hu_hu: Alkalmazás téma

# apptitle.Text
source: Document - RectifyPad
hu_hu: Dokumentum - RectifyPad

# bottr.Text
source: Bottom:
hu_hu: Alsó rész:

# copy.Text
source: Copy
hu_hu: Másolás

# copyrighttext.Text
source: © 2024 Lixkote. All rights reserved.
hu_hu: © 2024 Lixkote. Minden jog fenntartva.

# edit.Title
source: Edit
hu_hu: Szerkesztés

# EditingFindBox.Text
source: Find
hu_hu: Keresés

# EditingReplaceBox.Text
source: Replace All
hu_hu: Minden cseréje

# EditingSelAllBox.Text
source: Select All
hu_hu: Összes kijelölése

# EditingText.Text
source: Editing
hu_hu: Szerkesztés

# feedback.Content
source: Send feedback
hu_hu: Visszajelzés küldése

# filemenuitem.Title
source: File
hu_hu: Fájl

# fli.Text
source: First line:
hu_hu: Első sor:

# FontToolbarTitle.Text
source: Font
hu_hu: Betűtípus

# insertbox.Text
source: Insert
hu_hu: Beszúrás

# InsertObjectDialog.Title
source: Insert an object
hu_hu: Tárgy beszúrása

# landscape.Content
source: Landscape
hu_hu: Fekvő elrendezés

# lefti.Text
source: Left:
hu_hu: Bal:

# lefttr.Text
source: Left:
hu_hu: Bal:

# linespacing.Text
source: Line spacing:
hu_hu: Sortávolság:

# marginsnametr.Text
source: Margins (unitplaceholder)
hu_hu: Margók (mértékegység helye)

# new.Text
source: New
hu_hu: Új

# openmenuitem.Text
source: Open
hu_hu: Megnyitás

# orientation.Text
source: Orientation
hu_hu: Elrendezés

# pagesetupdialog.SecondaryButtonText
source: Cancel
hu_hu: Mégse

# pagesetupdialog.Title
source: Page Setup
hu_hu: Oldalbeállítás

# paintpicture.Content
source: Paint a picture
hu_hu: Rajzolj egy képet

# paper.Text
source: Paper
hu_hu: Papír

# paradialog.CloseButtonText
source: Close
hu_hu: Bezárás

# paradialog.PrimaryButtonText
source: Tabs...
hu_hu: Tabok...

# paradialog.Title
source: Paragraph
hu_hu: Bekezdés

# paste.Text
source: Paste
hu_hu: Beillesztés

# pgset.Text
source: Page Setup
hu_hu: Oldalbeállítás

# portrait.Content
source: Portrait
hu_hu: Álló elrendezés

# printmfsi.Text
source: Print
hu_hu: Nyomtatás

# printpageTR.Content
source: Print Page Numbers
hu_hu: Oldalszámok nyomtatása

# recentmenuitem.Text
source: Recent
hu_hu: Legutóbbi

# righti.Text
source: Right:
hu_hu: Jobbra:

# righttr.Text
source: Right:
hu_hu: Jobbra:

# ruler.Text
source: Ruler
hu_hu: Vonalzó

# saveasmenuitem.Text
source: Save as
hu_hu: Mentés másként

# savemenuitem.Text
source: Save
hu_hu: Mentés

# selappthem.Text
source: Select which app theme to display
hu_hu: Válassza ki, melyik alkalmazástémát szeretné megjeleníteni

# settings.Text
source: Settings
hu_hu: Beállítások

# size.Text
source: Size
hu_hu: Méret

# spacing.Text
source: Spacing
hu_hu: Távolság

# srccode.Text
source: Source Code
hu_hu: Forráskód

# statusbar.Text
source: Status bar
hu_hu: Állapot sáv

# tableitemtr.Content
source: Insert a table
hu_hu: Táblázat beszúrása

# TitlePara.Text
source: Paragraph
hu_hu: Bekezdés

# TooltipDateTime.Content
source: Date and time
hu_hu: Dátum és idő

# TooltipObject.Content
source: Insert object
hu_hu: Tárgy beszúrása

# TooltipPaint.Content
source: Paint drawing
hu_hu: Rajzolás

# TooltipPicture.Content
source: Picture
hu_hu: Kép

# toptr.Text
source: Top:
hu_hu: Felső rész:

# view.Title
source: View
hu_hu: Nézet
